<?php
get_header();
show_title_box();
?>

<div class="content about_content">
	<div class="container">
		<p class="about_h2">О компании</p>
		<p class="about_text">
			Мастерская «Орион» — это место, где искусство камнеобработки встречается с человеческим участием и
			вниманием к каждой детали.
		</p>
		<p class="about_text">
			Потеря близкого человека — тяжелое испытание. В этот непростой период важно, чтобы символ памяти был
			не просто надгробием, а достойным отражением жизни, личности и достижений ушедшего. Мы в «Орионе» понимаем это как
			никто другой.
		</p>
		<div class="about_img_box"><img src="<?php bloginfo('template_url') ?>/assets/img/Rectangle-748-1024x435.jpg" alt="" class="about_img"></div>
		<p class="about_h2">Философия нашего дела</p>
		<p class="about_text">
			Мы убеждены: памятник не может быть «обезличенной плитой». Каждый человек уникален, поэтому и место его упокоения
			должно подчеркивать эту уникальность. Наша задача — превратить холодный камень в тёплое воспоминание, в историю,
			которую вы захотите рассказывать
		</p>
		<p class="about_text">
			Для нас создание памятника — не производственный процесс, а подлинное искусство, требующее особого мастерства и
			предельной концентрации. Малейшая ошибка может испортить материал, поэтому каждый штрих, каждая грань наших
			мастеров выверена и продумана.
		</p>
		<div class="about_img_box"><img src="<?php bloginfo('template_url') ?>/assets/img/Rectangle-749-1024x435.jpg" alt="" class="about_img"></div>
		<p class="about_h2">Что для нас важно?</p>
		<p class="about_text">
			Мы берёмся за проекты любой сложности — от строгих стандартных форм до эксклюзивных решений (памятники в полный
			рост, бюсты, сложная гравировка, скульптурные композиции). При этом наши специалисты учитывают всё:
		</p>
		<ul class="about_ul">
			<li class="about_li">геометрию и стиль;</li>
			<li class="about_li">тип почвы и погодные условия на участке (для надёжной установки);</li>
			<li class="about_li">ваши пожелания по декору: от символических крестов и ангелов до личных символов, связанных с жизнью усопшего.</li>
		</ul>
		<?php the_content(); ?>
	</div>
</div>

<?php get_footer(); ?>